[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "periodic-notes",
  "obsidian-projects",
  "obsidian42-brat",
  "obsidian-auto-link-title",
  "front-matter-timestamps",
  "emoji-shortcodes",
  "obsidian-meta-bind-plugin",
  "daily-note-pinner",
  "obsidian-charts",
  "obsidian-tracker",
  "obsidian-linter",
  "obsidian-git",
  "quickadd",
  "readwise-official",
  "obsidian-banners"
]